BOT_TOKEN=""
SUBDOMEN_DICT=["comment","cyberbullying","coandcy"]
# + Федорцова П.С.
# TOXIC_NAMES={"toxic":"токсичность","severe-toxic":"высокую токсичность","obscere":"неясность","threat":"угрозу","insult":"оскорбления","identity-hate":"ненависть к идентичности"}
TOXIC_NAMES={"toxic":"токсичность","severe_toxic":"высокую токсичность","obscene":"нецензурную лексику","threat":"угрозу","insult":"оскорбления","identity_hate":"ненависть к идентичности"}

# CYBERBULL_NAMES=["религиозный","возрастной","гендерный","этнический","отсутствие кибербуллинга","кибербулинг"]
CYBERBULL_NAMES=["религиозный","возрастной","гендерный","этнический","отсутствие кибербуллинга","иной кибербуллинг"]
# - Федорцова П.С.